Repository: geoportallux/geoportailv3-gisgr
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-tooltips.po
Languages: de, fr

# f_Killed_1000000_text
source: Deaths per 1.000.000 inhabitants
de: Getötete je 1.000.000 Einwohner
fr: Nombre de tués par 1.000.000 habitants

source: f_de_entity
de: Gebietskörperschaft

# f_Killed_total_text
source: Traffic deaths: total number
de: Gesamzahl Getötete bei Verkehrsunfällen
fr: Nombre total de tués dans des accidents

# f_Pop_2013_text
source: Population 2013
de: Bevölkerung 2013

# f_Origin
source: Origin
de: Herkunft
fr: Origine

# f_distance_km_txt
source: Distance in km
de: Entfernung in km
fr: Distance en km

# f_destination
source: Destination
de: Zielort

# f_speed_car_txt
source: Linear distance speed in km/h
de: Luftliniengeschwindigkeit in km/h
fr: Vitesse à vol d'oiseau en km/h

# f_minutes_car_txt
source: Travel time in minutes
de: Fahrtzeit in Minuten
fr: Temps de trajet en minutes

source: f_de_category
de: Kategorie

# f_en_category
source: Category
de: Kategorie

# f_sau_ha_round
source: Agricultural area in ha
de: Landwirtschaftliche Nutzfläche in ha
fr: Surface agricole utile en ha

# f_ugb_bovins_round
source: Livestock units of cattle
de: Grossvieheinheiten Rinder
fr: Unités de gros bétail de bovins

# f_year
source: Reference year
de: Referenzjahr
fr: Année de référence

# f_ugb_bovins_ha_1dec
source: Livestock units of cattle per ha of agricultural area
de: Grossvieheinheiten Rinder pro ha landwirtschaftlicher Nutzfläche
fr: Unités de gros bétail de bovins par ha de surface agricole utile

# f_city
source: City
de: Stadt
fr: Ville

# f_capacity
source: Capacity
de: Kapazität
fr: Capacité

# f_change
source: Change to bus lines
de: Umstieg Buslinien
fr: Correspondance vers lignes de bus

# f_Total_0_14_years_text
source: Accidents involving injury with children
de: Unfälle mit Personenschaden mit Beteiligung von Kindern
fr: Accidents corporels impliquant un enfant

# f_Total_accidents_injured_text
source: Accidents involving injury: total number
de: Gesamtzahl Unfälle mit Personenschaden
fr: Nombre total d'accidents corporels

# f_Part_0_14_years_text
source: Rate of accidents involving injury with children
de: Beteiligung von Kindern an allen Unfällen mit Personenschaden
fr: Taux d'accidents corporels impliquant un enfant

# f_ugb_porcins_round
source: Livestock units of pigs
de: Grossvieheinheiten Schweine
fr: Unités de gros bétail de porcins

# f_ugb_porcins_ha_1dec
source: Livestock units of pigs per ha of agricultural area
de: Grossvieheinheiten Schweine pro ha landwirtschaftlicher Nutzfläche
fr: Unités de gros bétail de porcins par hectare de surface agricole utile

# f_line
source: Line
de: Linie
fr: Ligne

source: f_DE_name
de: Name

source: f_DE_type
de: Typ

# f_EN_scale
source: Scope
de: Envergure

# f_priority
source: Priority
de: Priorität
fr: Priorité

source: f_DE_scale
de: Tragweite

# f_Pop2010
source: Population 2010
de: Bevölkerung 2010

# f_EvoPopPercent_2010_2040
source: Percent change 2010-2040
de: Veränderung 2010-2040 in %
fr: Variation 2010-2040 en %

# f_entity
source: Territorial entity
de: Gebietskörperschaft
fr: Entité territoriale

# f_Pop2040
source: Population 2040
de: Bevölkerung 2040

# f_Density2010
source: Population density 2010 (inh. per km²)
de: Bevölkerungsdichte 2010 (Einw. pro km²)
fr: Densité de la population 2010 (hab. par km²)

# f_Part_18_24_years_text
source: Rate of accidents involving injury with young drivers
de: Beteiligung von jungen Fahrern an allen Unfällen mit Personenschaden
fr: Taux d'accidents corporels impliquant un jeune conducteur

# f_Total_18_24_years_text
source: Accidents involving injury with young drivers
de: Unfälle mit Personenschaden mit Beteiligung von jungen Fahrern
fr: Accidents corporels impliquant un jeune conducteur

# f_minutes_trains_txt
source: Travel time in minutes
de: Fahrtzeit in Minuten
fr: Temps de trajet en minutes

# f_number_trains_txt
source: Number of daily trains
de: Tägliche Zugverbindungen
fr: Nombre liaisons quotidiennes

# f_changes_train_txt
source: Number of changes
de: Anzahl Umstiege
fr: Nombre de changements

# f_speed_trains_txt
source: Linear distance speed in km/h
de: Luftliniengeschwindigkeit in km/h
fr: Vitesse à vol d'oiseau en km/h

# f_connexion
source: Connection
de: Verbindung
fr: Connexion

# f_classification
source: Classification
de: Klassifizierung

# f_area
source: Area in ha
de: Fläche
fr: Superficie

source: f_de_class_name
de: Dominierende Ausrichtung

# f_pop_tot_2013_2040_txt
source: Change in total population 2013-2040
de: Veränderung 2013-2040 in %
fr: Variation 2013-2040 en %

# f_power_MW
source: Power in MW
de: Leistung in MW
fr: Puissance en MW

# f_locality
source: Locality
de: Ortschaft
fr: Localité

# f_number
source: Number
de: Anzahl
fr: Nombre

# f_Total_65_plus_text
source: Accidents involving injury with seniors
de: Unfälle mit Personenschaden mit Beteiligung der Generation 65+
fr: Accidents corporels impliquant une personne âgée

# f_Part_65plus_text
source: Rate of accidents involving injury with seniors
de: Beteiligung des gewerblichen Verkehrs an allen Unfällen mit Personenschaden
fr: Taux d'accidents corporels impliquant une personne âgée

# f_total_number
source: Total number of students
de: Gesamtzahl Studierende
fr: Nombre total d'étudiants

# f_number_college
source: College students
de: Anzahl Studierende an Hoschschulen
fr: Etudiants écoles supérieures

# f_number_university
source: University students
de: Anzahl Studierende an Universitäten
fr: Etudiants universités

# f_Part_motocycle_text
source: Rate of accidents involving injury with motorized two-wheel vehicles
de: Beteiligung von motorisierten Zweirädern an allen Unfällen mit Personenschaden
fr: Taux d'accidents corporels impliquant un deux-roues motorisé

# f_Total_motocycle_text
source: Accidents involving injury with motorized two-wheel vehicles
de: Unfälle mit Personenschaden mit Beteilung von motorisierten Zweirädern
fr: Accidents corporels impliquant un deux-roues motorisé

# f_network
source: Network
de: Netzwerk
fr: Réseau

source: f_de_status
de: Status

# f_foundation_year
source: Founding year
de: Gründungsjahr
fr: Année de création

# f_area_km2
source: Area in km²
de: Fläche in km²
fr: Supeficie en km²

# f_Superficie / Fläche (km²)
source: Area in km²
de: Fläche
fr: Superficie en km²

# f_Année de création / Gründungsjahr
source: Founding year
de: Gründungsjahr
fr: Année de création

# f_Ville / Stadt
source: City
de: Stadt
fr: Ville

# f_Type / Typ
source: Type
de: Typ

source: f_DE_category
de: Kategorie

# f_EvoPop_1990_2000
source: Absolute change 1990-2000
de: Entwicklung 1990-2000 in absoluten Zahlen
fr: Evolution 1990-2000 en chiffres absolus

# f_EvoPopPercent_1990_2000
source: Percent change 1990-2000
de: Entwicklung 1990-2000 in %
fr: Evolution 1990-2000 en %

# f_Pop_2000
source: Population 2000
de: Bevölkerung 2000

# f_Pop_1990
source: Population 1990
de: Bevölkerung 1990

source: f_de_entity1
de: Gebietskörperschaft

# f_pop_2008
source: Population 2008
de: Bevölkerung 2008

# f_jobs_2009_2010
source: Employees 2009/2010
de: Beschäftigtenzahl 2009/2010
fr: Emplois 2009/2010

# f_jobs_1000_pop
source: Employees per 1.000 inhabitants
de: Beschäftigte je 1.000 Einwohner
fr: Emplois pour 1.000 habitants

# f_part_87_30
source: Share in total number of sectoral commuters 2013
de: Anteil an Gesamtzahl Grenzpendler des Sektors 2013 in %
fr: Pourcentage du nombre total de frontaliers du secteur 2013

# f_evo_87_30
source: Absolute change in commuters 2009-2013
de: Entwicklung Grenzpendlerzahl 2009-2013 in absoluten Zahlen
fr: Evolution du nombre de frontaliers 2009-2013 du secteur en chiffres absolus

# f_stars
source: Number of stars
de: Anzahl Sterne
fr: Nombre d'étoiles

# f_Jobs_2008
source: Employees 2008
de: Beschäftigte 2008
fr: Emplois 2008

# f_Jobs_2013
source: Employees 2013
de: Beschäftigte 2013
fr: Emplois 2013

# f_Change_2008_2013
source: Percent change 2008-2013
de: Entwicklung Beschäftigtenzahl 2008-2013 in %
fr: Evolution 2008-2013 en %

# f_Share_commuters
source: Share in the total number of cross-border commuters to Lux. 2013
de: Anteil an der Gesamtzahl der Grenzpendler nach Lux. 2013
fr: Pourcentage du nombre total des frontaliers vers Lux. 2013

# f_Number_commuters
source: Total number of cross-border commuters to Lux. 2013
de: Gesamtzahl der Grenzgänger nach Luxemburg 2013
fr: Nombre total de frontaliers vers Luxembourg 2013

# f_unemployed_2008
source: Young unemployed 2008
de: Junge Arbeitslose 2008
fr: Jeunes chômeurs 2008

# f_change_2008_2012
source: Percent change 2008-2012
de: Entwicklung 2008-2012 in %
fr: Evolution 2008-2012 en %

# f_unemployed_2012
source: Young unemployed 2012
de: Junge Arbeitslose 2012
fr: Jeunes chômeurs 2012

# f_adoption
source: Adoption
de: Verabschiedung

source: f_DE_frequency
de: Frequenz

# f_timetable
source: Timetable
de: Fahrplan
fr: Horaire

# f_PopActif_Part_2012
source: Share of population 20-64 years in %
de: Anteil Bevölkerung 20-64 Jahre in %
fr: Part de la population 20-64 ans 2012 en %

# f_PopActif_2012
source: Population 20-64 years 2012
de: Bevölkerung 20-64 Jahre 2012
fr: Population 20-64 ans 2012

# f_bus_line
source: Bus line
de: Buslinie
fr: Ligne de bus

source: f_DE_tariff
de: geltender Tarif

# f_EvoPopPercent_1990_2008
source: Percent change 1990-2008
de: Entwicklung 1990-2008 in %
fr: Evolution 1990-2008 en %

# f_Pop_2008
source: Population 2008
de: Bevölkerung 2008

# f_EvoPop_1990_2008
source: Percent change 1990-2008
de: Entwicklung 1990-2008 in absoluten Zahlen
fr: Evolution 1990-2008 en chiffres absolus

# f_EvoPopPercent_2000_2010
source: Percent change 2000-2010
de: Entwicklung 2000-2010 in %
fr: Evolution 2000-2010 en %

# f_EvoPop_2000_2010
source: Absolute change 2000-2010
de: Entwicklung 2000-2010 in absoluten Zahlen
fr: Evolution 2000-2010 en chiffres absolus

# f_Pop_2010
source: Population 2010
de: Bevölkerung 2010

# f_Pop2013
source: Population 2013
de: Bevölkerung 2013

# f_PopDensity2013
source: Population density 2013 (inh. per km²)
de: Bevölkerungdichte 2013 (Einw. pro km²)
fr: Densité de la population 2013 (hab. par km²)

# f_operator
source: Operator
de: Betreiber
fr: Opérateur

# f_train
source: Train
de: Zug

source: f_DE_status
de: Status
fr: Statut

source: f_FR_status
de: Status
fr: Statut

source: f_DE_publication
de: Veröffentlichung

# f_unemployed_2015
source: Young unemployed 2015
de: Junge Arbeitslose 2015
fr: Jeunes chômeurs 2015

# f_change_2008_2015
source: Percent change 2008-2015
de: Entwicklung 2008-2015 in %
fr: Evolution 2008-2015 en %

# f_part_86_10
source: Share in total number of sectoral commuters 2013
de: Anteil an Gesamtzahl Grenzpendler des Sektors 2013 in %
fr: Pourcentage du nombre total de frontaliers du secteur 2013

# f_evo_86_10
source: Absolute change in commuters 2009-2013
de: Entwicklung Grenzpendlerzahl 2009-2013 in absoluten Zahlen
fr: Evolution du nombre de frontaliers 2009-2013 du secteur en chiffres absolus

# f_total_part
source: Share in total number of sectoral commuters 2013
de: Anteil an Gesamtzahl Grenzpendler des Sektors 2013 in %
fr: Pourcentage du nombre total de frontaliers du secteur 2013

# f_total_evo
source: Percent change in commuters 2009-2013
de: Entwicklung Grenzpendlerzahl 2009-2013 in %
fr: Evolution du nombre de frontaliers 2009-2013 en %

source: f_de_Age_6_to_9
de: 6-9 Jahre

source: f_de_Age_10_to_15
de: 10-15 Jahre

source: f_de_name
de: Name

source: f_de_Age_16_to_19
de: 16-19 Jahre

# f_pop_20_64_2013_2040_txt
source: Change in pop. 20-64 years 2013-2040
de: Veränderung 2013-2040 in %
fr: Variation 2013-2040 en %

# f_Change_2000_2015
source: Population change 2000-2015
de: Bevölkerungsentwicklung 2000-2015
fr: Evolution 2000-2015 en %

# f_Pop_2015
source: Population 2015
de: Bevölkerung 2015

# f_Change_2000_2013
source: Population change 2000-2013
de: Bevölkerungsentwicklung 2000-2013
fr: Evolution 2000-2013 en %

# f_Pop_2013
source: Population 2013
de: Bevölkerung 2013

# f_evo_20_64_1999_2014_txt
source: Population change 20-64 years 1999-2014
de: Entwicklung Bev. 20-64 Jahre 1999-2014
fr: Evolution pop. 20-64 ans 1999-2014 en %

# f_pop_20_64_2014_txt
source: Population 20-64 years 2014
de: Bevölkerung 20-64 Jahre 2014
fr: Population 20-64 ans 2014

# f_pop_20_64_1999_txt
source: Population 20-64 years 1999
de: Bevölkerung 20-64 Jahre 1999
fr: Population 20-64 ans 1999

# f_Evo_percent_1990_2000_txt
source: Percent change 1990-2000
de: Bevölkerungsentwicklung 1990-2000
fr: Evolution 1990-2000 en %

# f_Density_2015
source: Population density (inh. per km²)
de: Bevölkerungsdichte 2015
fr: Densité de la population 2015 (hab. par km²)

# f_Pop_2010_txt
source: Population 2010
de: Bevölkerung 2010

# f_Density_2010_txt
source: Population density 2010
de: Bevölkerungsdichte 2010
fr: Densité de la population 2010 (hab. par km²)

# f_Pop_2007_txt
source: Population 2007
de: Bevölkerung 2007

# f_Density_2007_txt
source: Population density 2007
de: Bevölkerungsdichte 2007
fr: Densité de la population 2007 (hab. par km²)

# f_part_20_64_2014_txt
source: Share of population 20-64 years in %
de: Anteil Bevölkerung 20-64 Jahre in % 2014
fr: Part de la population 20-64 ans 2014 en %

source: f_de_type
de: Typ

# f_Creation_date
source: Creation date
de: Ausweisungsjahr
fr: Année de création

source: f_de_network
de: Netzwerk

# f_MW_PV
source: MW photovoltaics
de: MW Fotovoltaik
fr: MW photovoltaïque

# f_MW_Hydro
source: MW hydropower
de: MW Wasserkraft
fr: MW hydroélectricité

# f_MW_total
source: MW total
de: MW Gesamt

# f_MW_biogas
source: MW bioenergy
de: MW Bioenergie
fr: MW bioénergie

# f_MW_windpower
source: MW windpower
de: MW Windkraft
fr: MW éolien

# f_c_Unite_Einheit
source: Territorial entity
de: Verwaltungsgebiet
fr: Entité territoriale

# f_f_pop_actif_1999
source: Population 20-64 years 1999
de: Bev. 20-64 Jahre 1999
fr: Pop. 20-64 ans 1999

# f_k_part_pop_actif_2012
source: Share pop. 20-64 years 2012 (in %)
de: Anteil Bev. 20-64 Jahre 2012 (in %)
fr: Part de la pop. 20-64 ans 2012 (en %)

# f_e_Evo_pop_actif_1999_2012
source: Population change 20-64 years 1999-2014 (in %)
de: Entwicklung Bev. 20-64 Jahre 1999-2012 (in %)
fr: Evolution de la pop. 20-64 ans 1999-2012 (en %)

# f_g_pop_actif_2012
source: Population 20-64 years 2012
de: Bev. 20-64 Jahre 2012
fr: Pop. 20-64 ans 2012

# f_Evo_percent_2000_2010_txt
source: Percent change 2000-2010
de: Bevölkerungsentwicklung 2000-2010
fr: Evolution 2000-2010 en %

# f_Evo_percent_1990_2008_txt
source: Percent change 1990-2008
de: Bevölkerungsentwicklung 1990-2008
fr: Evolution 1990-2008 en %

# f_area_ha_txt
source: Area in ha
de: Fläche in ha
fr: Superficie en ha

# f_area_ha
source: Area in ha
de: Fläche in ha
fr: Superficie en ha

# f_creation_year
source: Creation year
de: Ausweisungsjahr
fr: Année de création

source: f_de_zone
de: Zone

# f_lenght_km_txt
source: Length in km
de: Länge in km
fr: Longueur en km

# f_courses_Master
source: Courses Master
de: Studiengänge Master
fr: Formations Master

# f_courses_Bachelor
source: Courses Bachelor
de: Studiengänge Bachelor
fr: Formations licence / bachelier

# f_courses_total
source: Total number of courses
de: Gesamtzahl Studiengänge
fr: Nombre total de formations

# f_university
source: University
de: Universität
fr: Université

# f_courses_other
source: Other courses
de: Sonstige Studiengänge
fr: Autres formations

# f_students_Bachelor
source: Bachelor students
de: Studierende Bachelor
fr: Etudiants licence / bachelier

# f_students_other
source: Other students
de: Sonstige Studierende
fr: Autres étudiants

# f_students_Master
source: Master students
de: Studierende Master
fr: Etudiants Master

# f_students_total
source: Total number of students
de: Gesamtzahl Studierende
fr: Nombre total d'étudiants

# f_population
source: Population
de: Bevölkerung

source: f_de_orientation
de: Orientierung

# f_parking_places
source: Parking spaces
de: Parkplätze
fr: Places de stationnement

source: f_DE_marking_lighting
de: Markierung und Beleuchtung

source: f_DE_project_owner
de: Bauherr

source: f_DE_saturation
de: Sättigung

source: f_DE_Access
de: Zugang

source: f_DE_services
de: Dienstleistungen

# f_road
source: Access road
de: Zufahrtsstraße
fr: Route desservie

# f_Number_students
source: Number of students
de: Anzahl Studierende
fr: Nombre d'étudiants

# f_address
source: Address
de: Adresse
fr: Adresse

# f_courses_social_sciences
source: Courses social sciences, business and law
de: Studiengänge Sozial- und Wirtschaftswissenschaften, Rechtskunde
fr: Formations sciences sociales, commerce et droit

# f_courses_services
source: Courses services
de: Studiengänge Dienstleistungen
fr: Formations services

# f_courses_agriculture
source: Courses agriculture
de: Studiengänge Landwirtschaft und Veterinärmedizin
fr: Formations agriculture et vétérinaire

# f_courses_education
source: Courses education
de: Studiengänge Lehrerausbildung und Erziehungswissenschaft
fr: Formation des enseignants et sciences de l'éducation

# f_courses_health
source: Courses health and welfare
de: Studiengänge Gesundheit und Wohlfahrt
fr: Formations santé et bien-être

# f_courses_humanities
source: Courses humanities and arts
de: Studiengänge Geisteswissenschaften und Kunst
fr: Formations lettres et arts

# f_courses_ISCED_total
source: Total number of courses
de: Gesamtzahl Studiengänge
fr: Nombre total de formations

# f_courses_engineering
source: Courses engineering, manufacturing and construction
de: Studiengänge Ingenieurwissenschaften, Produktion und Konstruktion
fr: Formations ingénierie, fabrication et construction

# f_courses_science
source: Courses science
de: Studiengänge Naturwissenschaft, Mathematik und Informatik
fr: Formations sciences, mathématiques et informatique

# f_total_Erasmus
source: Total number of Erasmus students 2008-2012
de: Gesamtzahl Erasmus-Studierende 2008-2012
fr: Nombre total d'étudiants ERASMUS 2008-2012

# f_outgoing_Erasmus
source: Outgoing Erasmus students
de: Ausgehende Studierende
fr: Etudiants sortants

# f_incoming_Erasmus
source: Incoming Erasmus students
de: Eingehende Studierende
fr: Etudiants entrants

# f_accomodati
source: Accomodation
de: Übernachtungsmöglichkeit
fr: Hébergement

# f_cultural_h
source: Culture and history
de: Kultur und Geschichte
fr: Culture et histoire

# f_ecological
source: Ecology
de: Ökologie
fr: Ecologie

# f_economic
source: Economy
de: Wirtschaft
fr: Economie

# f_socio_poli
source: Society and politics
de: Gesellschaft und Politik
fr: Société et politique

# f_Part_trucks_text
source: Rate of accidents involving injury with commercial transport vehicles
de: Beteiligung des gewerblichen Verkehrs an allen Unfällen mit Personenschaden
fr: Taux d'accidents corporels impliquant un transport commercial

# f_Total_trucks_text
source: Accidents involving injury with commercial transport vehicles
de: Unfälle mit Personenschaden mit Beteiligung des gewerblichen Verkehrs
fr: Accidents corporels impliquant un transport commercial

# f_ugb_total_round
source: Livestock units of cattle and pigs
de: Grossvieheinheiten Schweine und Rinder
fr: Unités de gros bétails de bovins er porcins

# f_UGB_SAU_1dec
source: Livestock units of cattle and pigs per ha of agricultural area
de: Grossvieheinheiten Schweine und Rinder pro ha landwirtschaftlicher Nutzfläche
fr: Unités de gros bétails de bovins er porcins par ha de surface agricole utile

# f_name
source: Name
fr: Nom

# f_region
source: Region
fr: Région

source: f_fr_entity
fr: Entité territoriale

source: f_fr_category
fr: Catégorie

# f_Region
source: Region
fr: Région

source: f_FR_type
fr: Type

source: f_FR_scale
fr: Envergure

source: f_FR_name
fr: Nom

# f_code_EU
source: EU code
fr: Code UE

source: f_fr_class_name
fr: Orientation dominante

source: f_fr_status
fr: Statut

# f_link
source: Link
fr: Lien

# f_Nom / Name
source: Name
fr: Nom

# f_Région / Region
source: Region
fr: Région

# f_Statut / Status
source: Status
fr: Statut

# f_Lien / Link
source: Link
fr: Lien

source: f_FR_category
fr: Catégorie

source: f_fr_entity1
fr: Entité territoriale

# f_Code_NUTS
source: NUTS code
fr: Code NUTS

source: f_FR_frequency
fr: Fréquence

source: f_FR_tariff
fr: Tarif en vigueur

source: f_FR_publication
fr: Publication

source: f_fr_Age_6_to_9
fr: 6-9 ans

source: f_fr_Age_10_to_15
fr: 10-15 ans

source: f_fr_Age_16_to_19
fr: 16-19 ans

source: f_fr_type
fr: Type

source: f_fr_network
fr: Réseau

# f_b_Region
source: Region
fr: Région

# f_a_Nom_Name
source: Name
fr: Nom

source: f_fr_zone
fr: Zone

source: f_fr_orientation
fr: Orientation

source: f_FR_services
fr: Services

source: f_FR_saturation
fr: Saturation

source: f_FR_project_owner
fr: Maître d'ouvrage

source: f_FR_marking_lighting
fr: Marquage et éclairage

source: f_FR_Access
fr: Accès
